Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: Countries which joined the European Union in 2004: the Baltic countries (Estonia, Latvia, Lithuania), Czech Republic, Hungary, Poland, Slovakia, Slovenia; South-East European countries: Albania, Bosnia and Herzegovina, Bulgaria, Croatia, Romania, Serbia and Montenegro, The former Yugoslav Republic of Macedonia; Commonwealth of Independent States (CIS) countries outside Central Asia: Armenia, Azerbaijan, Belarus, Georgia, Republic of Moldova, Ukraine and the Russian Federation, which has energy problems of its own because of its status as a major producer and exporter of hydrocarbons.
fr: Les pays d'Europe dont l'adhésion à l'Union Européenne a eu lieu en 2004: Hongrie, Pays Baltes (Estonie, Lettonie, Lituanie), Pologne, République tchèque, Slovaquie, Slovénie; Les pays d'Europe du sud-est : Albanie, Bosnie-Herzégovine, Bulgarie, Croatie, ex-République yougoslave de Macédoine, Roumanie, Serbie-et-Monténégro; Les pays de la CEI (Communauté des États Indépendants) hors Asie Centrale: Arménie, Azerbaïdjan, Bélarus, Géorgie, République de Moldova, Ukraine et la Fédération de Russie, dont la problématique énergétique est spécifique du fait de sa position de grand producteur et exportateur d'hydrocarbures.

source: At the close of the 1980s, all the countries in this zone were forced to review their development model amidst a deep economic crisis.
fr: Au tournant de la décennie 80, tous les pays de la zone concernée ont été confrontés à une remise en cause de leur modèle de développement qui s'est accompagnée d'une profonde crise économique.

source: They have since experienced different trends.
fr: Depuis, ces pays ont connu des évolutions contrastées.

source: The countries which have joined the European Union have enjoyed the strongest economic growth.
fr: Les pays adhérents à l'Union européenne ont connu la croissance économique la plus forte.

source: By the beginning of the year 2000 they had regained, and then surpassed, their 1990 levels of development.
fr: Ce groupe de pays a, début 2000, retrouvé puis dépassé son niveau de développement de 1990.

source: Per capita GDP within the group is, however, still below 50% of the European Union average.
fr: Le PIB par habitant dans ce groupe reste cependant inférieur de 50% environ à la moyenne de l'Union européenne.

source: Trends in the South-East European countries have been less favourable.
fr: Les pays d'Europe du sud-est ont connu une évolution moins favorable.

source: Overall, per capita income there in the year 2000 was roughly one quarter that of the European Union.
fr: Dans l'ensemble, leur revenu par habitant s'établit en 2000 à un quart environ de celui de l'Union européenne.

source: Lastly, the trend in the CIS countries has been towards a net decline in per capita income since 1990.
fr: Enfin, l'évolution des pays de la CEI est caractérisée par un net repli du revenu par habitant depuis 1990.

source: Per capita income in 1998 was half of its 1990 value, though it has risen since.
fr: En 1998, il était égal à la moitié de sa valeur de 1990.

source: The table below shows energy supplies and dependencies for these different economic areas and the European Union in 2001.
fr: Il repart à la hausse depuis.Le tableau de la page suivante présente, pour l'année 2001, les approvisionnements et les interdépendances énergétiques de ces différentes zones géographiques et de l'Union européenne.

source: Apart from the Russian Federation, each grouping is, to a varying extent, a net importer of energy.
fr: Tous ces ensembles, à part la Fédération de Russie, sont, à des degrés divers, importateurs nets d'énergie.

source: Without serious efforts to promote energy efficiency and develop renewable sources of energy, their economic growth will serve to make them more energy-dependent.
fr: Ainsi, en l'absence d'efforts importants de promotion de l'efficacité énergétique et de développement des énergies renouvelables, leur croissance économique contribuera à accroître leur dépendance énergétique

source: Energy supplies and dependencies, 2001
fr: Approvisionnement énergétique et interdépendances (année 2001)

source: * Non-Central Asian.
fr: * Hors Asie Centrale

source: ** Figures in parentheses include Norway.
fr: ** Y compris la Norvège pour les valeurs entre parenthèses

source: *** Differences between the figures for consumption and for proportion met by internal production and imports are due to variations in stocks.
fr: *** Les variations de stocks expliquent les différences qui existent entre la consommation d'une part, la contribution de la production et les importations d'autre part

source: The breakdown of energy consumption and supplies reveals a number of characteristic features:
fr: L'analyse de la structure de la consommation et de l'approvisionnement énergétique fait ressortir les spécificités suivantes :

source: Countries joining the European Union: The main component of demand in the countries joining the European Union in 2004, unlike that within the Union itself, is coal, which the countries mostly produce and consume themselves, although they also export some.
fr: Pays d'accession à l'UE: Par opposition à la structure de la demande de l'Union européenne, la principale composante de la consommation des pays d'accession en 2004 est le charbon. Ce dernier est principalement produit et consommé dans ces pays, mais est également exporté.

source: Oil and natural gas rank second in energy consumption, and are mostly imported.
fr: Le pétrole et le gaz naturel arrivent en deuxième position des consommations d'énergie, et sont principalement importés.

source: Imports of oil and petroleum products account for 13% of imports by the European Union plus Norway, natural gas for 31%.
fr: L'importation du pétrole et des produits pétroliers représente 13% de l'importation de l'Union européenne+Norvège et l'importation de gaz naturel 31%.

source: Together, therefore, these countries can export part of the energy they produce but they remain dependent on outside sources.
fr: Ainsi, bien que ces pays dans leur ensemble soient capables d'exporter une part de sa production d'énergie, ils restent dépendants vis-à-vis de l'extérieur.

source: All in all, imports help to meet 38% of demand, virtually the same proportion as in the European Union plus Norway or as in South-East Europe.
fr: Au total, les importations contribuent à satisfaire la demande à hauteur de 38%, soit une valeur quasiment égale à celle des pays de l'Union européenne+Norvège, ou encore des pays d'Europe du sud-est.

source: South-East Europe: The flow of trade among countries in this grouping is quite different from that of the countries joining the European Union, with a much more even distribution of imports; they are most dependent on outside sources for oil, which accounts for 65% of imports.
fr: Europe du sud-est: Les pays de cet ensemble ont un flux d'échange tout à fait différent des pays d'accession, car la répartition des importations est beaucoup plus homogène : la dépendance vis-à-vis de l'extérieur est la plus forte pour le pétrole avec une part des importations de 65%.

source: If their energy intensity matched that of the European Union, they could meet their entire needs from domestic production.
fr: Si cet ensemble avait la même intensité énergétique que l'Union européenne, il pourrait couvrir tous ses besoins par sa production.

source: That would not be true of the countries joining the European Union, whose exports would rise and imports would fall: they would nonetheless find it harder to forgo external sources, of oil in particular, on which they are heavily dependent (91% of their oil is imported).
fr: Cela ne serait pas le cas des pays d'accession, qui verraient leurs exportations augmenter, et leurs importations baisser, mais se passeraient plus difficilement du recours aux ressources externes, notamment pour le pétrole, pour lequel la dépendance vis-à-vis de l'extérieur est grande (il est importé à 91%).

source: European CIS countries other than the Russian Federation: These export no energy products, and import over 40% of the energy they consume.
fr: Pays d'Europe de la CEI hors Fédération de Russie: Ils n'exportent pas de produits énergétiques, et leur niveau d'importation est supérieur à 40% de la consommation énergétique.

source: The chief reason is the demand for natural gas, most of which is imported from the Russian Federation.
fr: Cela provient principalement de la demande de gaz naturel, principalement importé de la Fédération de Russie.

source: Better energy efficiency would enable them to reduce their energy dependency sharply: with over three times the European Union's energy intensity, they have plenty of room for improvement.
fr: Une meilleure efficacité énergétique permettrait à ces pays de fortement réduire cette dépendance. En effet, avec une intensité énergétique équivalent à plus de trois fois celle de l'Europe, leur marge de progression est grande.

source: Russian Federation: The Russian Federation has abundant energy.
fr: Fédération de Russie: La Fédération de Russie connaît une situation privilégiée d'abondance énergétique.

source: Despite reduced levels of production, it is still a major exporter of hydrocarbons - the world's third largest oil exporter and largest exporter of natural gas.
fr: Malgré les baisses des niveaux de production, la Fédération de Russie est restée un très fort exportateur d'hydrocarbures, au troisième rang mondial pour le pétrole et au premier pour le gaz naturel.

source: Its energy exports account for the bulk of is finances.
fr: Elle tire de ses exportations énergétiques la plus grande partie de ses ressources financières.

source: It thus has an interest in maintaining a high export flow; one way of accomplishing this is to come to grips with its domestic consumption.
fr: Elle a donc intérêt à maintenir un flux d'exportations fort, objectif qui peut être poursuivi entre autres par la maîtrise de ses consommations domestiques.

source: 2.2 Helping to preserve the world environment
fr: 2.2 Contribution à la préservation de l'environnement mondial

source: The project will help to preserve the world environment by cutting greenhouse gas emissions in two ways:
fr: Le projet contribuera à la préservation de l'environnement mondial au titre de la réduction des émissions de gaz à effet de serre par deux voies :

source: Improving energy efficiency; Promoting renewable energy.
fr: l'amélioration de l'efficacité énergétique ; la promotion des énergies renouvelables.

source: Energy efficiency: The first way has great potential in Eastern and South-East Europe, where economies are notably energy-intensive.
fr: Efficacité énergétique: En Europe de l'est et du sud-est, la première voie offre un potentiel important, du fait de l'intensité énergétique considérable constatée dans ces pays.

source: Energy intensity is an overall indicator relating a country's energy consumption to its level of economic activity.
fr: L'intensité énergétique est un indicateur global qui permet d'associer les consommations d'énergie d'un pays à son niveau d'activité économique.

source: A country's energy intensity is the ratio of its energy consumption to its gross domestic product (GDP).
fr: L'intensité énergétique d'un pays est le rapport de sa consommation d'énergie à son produit intérieur brut (PIB).

source: Primary energy intensity is calculated from the consumption of primary energy, final intensity from the consumption of final energy and, by extension, electrical intensity from the consumption of electricity in relation to GDP.
fr: On calcule l'intensité énergétique primaire à partir de la consommation d'énergie primaire, l'intensité énergétique finale à partir de la consommation d'énergie finale et, par extension, l'intensité électrique, rapport de la consommation finale d'électricité au PIB.

source: GDP figures are calculated at purchasing power parity.
fr: Les PIB sont calculés à parité de pouvoir d'achat.

source: Energy intensity is a measure of how “energy-thrifty” a country or type of development is.
fr: L'intensité énergétique mesure le degré de « sobriété énergétique » d'un pays ou d'un certain type de développement.

source: Its value depends on two factors:
fr: La valeur de l'intensité énergétique est fonction de deux facteurs :

source: The nature and mix of economic and social activities and consumer needs; The efficiency with which energy is consumed in different applications.
fr: la nature et la structure des activités économiques et sociales et des besoins des consommateurs. l'efficacité de la consommation de l'énergie pour les différents usages.

source: The table below gives energy and electrical intensity values for the countries indicated in 2001.
fr: Le tableau suivant indique les valeurs des intensités énergétiques et électriques pour les pays concernés (année 2001)

source: In 2001, all the eastern countries other than Albania and Georgia were more energy-intensive than the European Union (see table above), with primary energy intensity ranging from par with the European Union in Hungary to four times the European Union value in Ukraine.
fr: En 2001, si l'on excepte l'Albanie et la Géorgie, les intensités énergétiques des pays de l'est sont toutes supérieures à celle de l'Union européenne (tableau ci-dessus) : le rapport à l'intensité énergétique primaire de l'Union européenne varie de 1 pour la Hongrie à plus de quatre pour l'Ukraine.

source: Final energy intensity ratios are roughly commensurate.
fr: Les intensités énergétiques finales se situent à peu près dans les mêmes rapports.

source: Electrical intensity ratios are also mostly higher than in the European Union - twice as high in the case of the Russian Federation.
fr: Les intensités électriques sont également supérieures en règle générale à celle de l'Union européenne, d'un facteur 2 dans le cas de la Fédération de Russie.

source: There is thus substantial potential for electricity savings which it would be particularly profitable to explore since electricity delivery costs are high in all countries (though these are not always reflected in the cost to the consumer).
fr: Il existe donc un potentiel important d'économies d'électricité, particulièrement intéressant à exploiter car, dans tous les pays, l'électricité a un coût de fourniture élevé (qui n'est pas toujours traduit par les prix de vente aux consommateurs).

source: Renewable energy: Considerable technical potential has been identified in biomass, wind energy, solar energy, hydropower and geothermal energy.
fr: Energies renouvelables: Les potentiels techniques identifiés concernant la biomasse, l'éolien, l'énergie solaire, l'hydraulique et la géothermie sont considérables.

source: Not all these technologies are at the same level of maturity, however, and while they may be technically up to the mark, a number of conditions need to be met before they can be economically competitive: the hydropower and geothermal energy can be competitive with coal and natural gas when the resource is easily accessible, of good quality and close to the consumer.
fr: Cependant, toutes ces technologies ne sont pas au même stade de maturité et, si elles sont techniquement au point, certains critères doivent être réunis pour qu'elles soient économiquement compétitives : l'énergie hydraulique et la géothermie peuvent être compétitives avec le charbon et le gaz naturel quand la ressource est facile d'accès, proche des sites de consommation, et de bonne qualité.

source: Further elements are required, on the other hand, to make biomass, solar and wind energy directly competitive in Eastern European countries: improved technology, government support for renewable energy or the pursuit of projects enabling advantage to be taken of carbon credits.
fr: En revanche, des éléments complémentaires sont nécessaires pour que la biomasse, l'énergie solaire et l'éolien deviennent directement compétitifs dans les pays de l'est de l'Europe : améliorations technologiques, soutien du gouvernement aux énergies renouvelables ou développement de projets MOC permettant une valorisation des crédits carbone.

source: 2.3 Exemplary and innovative
fr: 2.3 Caractère exemplaire et innovant

source: The three project activities form a whole, combining the moderation of a network of operators involved in energy management with the creation of a financing tool in the form of a public/private investment fund.
fr: Les trois actions du projet forment un tout, en associant l'animation d'un réseau d'opérateurs de toute nature impliqués dans la gestion de l'énergie et la constitution d'un outil de financement sous la forme d'un fonds d'investissement public-privé.

source: Even though energy efficiency is one of the keys to a successful transition for the countries concerned, funding for this sector over the past decade has been hugely inadequate.
fr: En effet, alors même que la maîtrise de l'énergie constitue pour ces pays une des clés de la réussite du processus de transition, les financements dirigés vers ce secteur au cours de la décennie passée sont restés très largement insuffisants.

source: This is principally because of the difficulties financial institutions have had in establishing long-term funding, whose success depends in part on long-term contracts with public and private entities being honoured, in a financial, legal and fiscal setting that most banks still judge to be inadequate.
fr: Ceci est principalement lié aux difficultés qu'éprouvent les institutions financières à mettre en œuvre des financements longs dont le succès dépend notamment du respect de contrats à long terme avec des entités publiques et aussi privées dans un contexte financier, juridique et fiscal encore jugé insuffisant pour la plupart des banques.

source: It must be added that the average size of each project - small by banks' conventional standards - makes incentive mechanisms necessary.
fr: Il faut aussi ajouter que la taille moyenne de chacun des projets, faible au regard des critères traditionnels des banques nécessite la mise en œuvre de mécanismes incitatifs.

source: One important initiative which FFEM already supports was launched by the European Bank for Reconstruction and Development in association with DEXIA, backed by private Japanese investors, in early 2000. This was the creation of a capital investment fund to invest in energy efficiency in Eastern Europe.
fr: Une initiative importante cependant, déjà soutenue par le FFEM, avait été lancée par la BERD associée à DEXIA, avec la participation d'investisseurs privés japonais, au début de l'année 2000 et consistait en la création d'un fonds d'investissement en capital pour intervenir dans les domaine de l'efficacité énergétique dans les pays de l'Europe de l'est.

source: The project now under consideration takes account of the lessons of that first experiment and of other, earlier initiatives in other parts of the world (the International Finance Corporation's Renewable Energy and Energy Efficiency Fund (REEF), the PhotoVoltaic Market Transformation Initiative, SDG etc.) while seeking to go much further both in the size of the fund envisaged and in the approach taken, a frank public/private partnership enabling the public sector to give preference to the funding of energy efficiency projects heavily geared towards the private sector while capitalizing on the accumulated experience and know-how of UN/ECE.
fr: Le projet envisagé aujourd'hui dans le cadre de la présente proposition prend en compte les enseignements tirés de cette première expérience, de même que d'autres initiatives prises antérieurement dans d'autres régions du monde dans les domaines concernés (REEF, Renewable Energy and Energy Efficiency Fund de la SFI, , PVMTI, PhotoVoltaic Market Transformation Initiative, SDG …) et vise à aller beaucoup plus loin tant par la taille du Fonds considéré que par l'approche elle-même qui s'inscrit clairement dans un cadre de partenariat public-privé qui permet au secteur public de favoriser le financement des projets de maîtrise de l'énergie avec un fort effet de levier sur le secteur privé, tout en capitalisant sur les acquis et de savoir faire de la CEE/ONU.

source: Such a public/private investment vehicle will streamline the approach to and examination of projects by means of a specialist investment team, and will encourage private investment by establishing a large enough public-sector contribution to smooth risks and improve the return on private investors' capital.
fr: Ce véhicule de financement de type public-privé permettra d'une part de rationaliser l'approche et l'étude des projets grâce au travail d'une équipe d'investissement spécialisée et d'autre part, d'encourager l'investissement privé par la mise en place d'une contribution publique suffisamment significative pour permettre le lissage des risques et pour augmenter la rentabilité des capitaux investis par les intervenants privés.

source: It will also provide a means of alerting and training local communities that might be interested in contributing towards the public-sector tranche, while rationalizing the use of any subsidies that have been granted or sprinkled about up to now.
fr: Cette solution permet également de sensibiliser et de former les collectivités locales qui voudraient participer à la tranche publique tout en rationalisant l'utilisation des éventuelles subventions octroyées et saupoudrées jusqu'à présent.

source: The vehicle managers will be able to optimize their financing by using external sources of subsidies or preferential funding from European Union, World Bank, European Investment Bank and European Bank for Reconstruction and Development regional programmes, etc. supplementary assistance and finance which project managers - whether private or local communities - do not necessarily know how to handle.
fr: Par ailleurs, les gestionnaires du véhicule seront à même d'optimiser leur financement avec des sources externes de subventions ou de financements bonifiés en provenance notamment de programmes régionaux, de l'UE, de la Banque mondiale, la BEI, la BERD, etc., aides et financements additionnels que ne savent pas forcément gérer les porteurs de projets qu'ils soient des collectivités locales ou privés.

source: 2.4 A reproducible demonstration
fr: 2.4 Caractère démonstratif et reproductible

source: Given the size of the energy efficiency market and the store of confidence already built up by UN/ECE in the transition economies, it is clear that the project is a reproducible demonstration.
fr: Eu égard d'une part à la taille du marché pour l'efficacité énergétique, d'autre part au capital de confiance déjà acquis par la CEE/ONU dans les pays en transition, le caractère démonstratif et reproductible du projet paraît acquis.

source: 2.5 Post-project economic and financial durability
fr: 2.5 Pérennité économique et financière après projet

source: The entire project, especially investments by the PPP fund, will be guided by a threefold objective:
fr: L'ensemble du projet, et en particulier l'intervention du Fonds PPP, seront guidés par la poursuite d'un triple objectif :

source: Securing a reasonable return on the funds invested; Helping to structure and broaden the market for energy efficiency and renewable energy on a commercial footing; and Acquiring and exploiting carbon credits.
fr: de rentabilité raisonnable des fonds investis, de contribution à la structuration et à l'élargissement sur des bases commerciales d'un marché de l'efficacité énergétique et des énergies renouvelables et d'obtention et de la valorisation de « crédits carbone ».
